{
"id": "a-0001",
"title": "何為語C？",
"excerpt": "語C可以先理解成「文字扮演遊戲」。你用文字扮演一個角色，和別人一起把情節推進下去。\n新手最常卡住的不是不會寫，而是看不懂圈內的分類方式、黑話與基本規則。\n所以先把「大家在說什麼」弄清楚，你就能更快進入狀態。",
"cover": "../assets/img/articles/a-0002-cover.jpg",
"date": "2026-01-01",
"author": "GM 統籌",
"tags": ["新手", "入門"],
"content": [

{
"type": "p",
"text": "語C的分類通常用幾個維度快速描述。按性向分常見有 blc（BL向）、glc（GL向）、bgc（BG向）；按時代分有古代、現代、民國；按原創性分有原創與非原創（同人）；按圈子分則很多，例如韓圈、漫圈等。"
},
{
"type": "p",
"text": "有時自我介紹會把前三個維度合在一起講，例如「現原blc」就是現代、原創、BL向，讓人一眼知道你大概在玩什麼類型。"
},

{
"type": "p",
"text": "圈內最常見的名詞之一是「皮」，意思是你扮演的角色，例如男皮、女皮。另一個常見詞是「人設」，也就是人物設定，是你這個角色的框架，既用來讓別人理解你，也用來提醒你自己不要演歪。"
},
{
"type": "p",
"text": "「崩皮」指的是你演出來的行為、語氣或思考方式和人設不符合，這在圈內很容易被吐槽，也是新人最常踩的雷。"
},

{
"type": "p",
"text": "開戲時常會看到「拉線」，它是開戲前的分隔線，通常會附上對戲雙方、日期與本場主題。「梗」則是這場戲的題目或引子，可能是一句話、幾句設定，甚至一個小段子，用來讓雙方在同一個方向開始推進情節。"
},

{
"type": "p",
"text": "對戲時還會遇到「控戲」這個概念，意思是你在對方還沒描寫或沒同意的情況下，直接寫了對方已經做出某個動作或被你造成某個結果。控戲通常被視為大忌，因為會把對方的選擇空間寫死。"
},
{
"type": "p",
"text": "不過在彼此有默契、也事先說好推進方式的前提下，有些人會接受少量、明確、能促進情節的推動式描寫，但新手最保險的原則是「留反應給對方」。"
},

{
"type": "p",
"text": "你也可能會看到「4v3、4v4」這種段數標記，它在算對戲雙方各自需要對幾段。V 前面的數字指開戲的人要對的總段數，V 後面的數字指另一方要對的總段數。直覺上誰收尾誰可能會多一段，但實際仍以當場約定與群規為準，開戲前先講清楚會省掉很多誤會。"
},

{
"type": "p",
"text": "圈內禮儀也常被提到，例如「國際三禁」指圖片、QQ黃豆表情、顏文字，很多群會不喜歡這些元素打斷戲感，但是否嚴格禁止仍以群規為準。"
},

{
"type": "p",
"text": "人設的核心功能很單純：對外是介紹、對內是提醒。新人建議先固定一兩個皮去磨，別每個群換一套，因為你還在建立「這個角色怎麼說話、怎麼做事」的穩定性。"
},
{
"type": "p",
"text": "人設常見格式是姓名、性別、年齡、屬性、性格、外貌、背景。不同群要求詳細程度不同，但只要你把這幾項寫清楚，基本就能使用。"
},
{
"type": "p",
"text": "寫人設時，外貌不需要寫成華麗長文，夠用就好。把身高體重、常見穿著、標誌性特徵寫清楚即可；若角色有職業道具或固定飾品，務必寫明，因為這些道具能直接幫你營造角色氛圍，也方便對方接戲。"
},
{
"type": "p",
"text": "性格部分則是新人最容易翻車的地方，很多人設看起來很漂亮，但實演時完全撐不起來就會崩皮。背景則用來解釋角色為何成為這樣的人，至少讓人理解他的行為動機與底層價值。人設不是比誰更花，是比誰更一致、能長期維持角色行為邏輯。"
},

{
"type": "p",
"text": "寫戲可以用「作文流程」去理解。先確定梗，再在腦中建立畫面：場景在哪、光線與氣味如何、兩人距離與站位是什麼。若還是下不了筆，可以先把情節推進的順序列成簡單流程，照著寫出第一版，最後反覆通讀修改，並把每一句話、每一個動作拿回去對照人設，看是否符合角色。"
},

{
"type": "p",
"text": "一段戲常見構成包含環境描寫、動作描寫、心理描寫、語言描寫與生理感受，順序不固定。新手最實用的技巧是把對話用引號清楚標示，讓對方一眼分辨哪句是說話、哪段是描寫，接戲會輕鬆很多。"
},

{
"type": "p",
"text": "如果你想讓戲更有畫面感，可以從細節入手，先寫空氣、聲音、觸感等，再進到主體事件。也可以把要寫的內容拆成環境、人物、語言、動作等小塊，分別寫完後再重組。"
},
{
"type": "p",
"text": "更進階且很有效的是側面描寫：不用直說情緒，而是用天氣、氣味、聲音與觸覺去「讓讀者感覺到」，這能快速提升氛圍。句子節奏也很重要，長短句交錯會比全短句或全長句更耐讀；句式不要只用把字句、被字句，適度加入設問、反問或插入語會更像「人在說話」。標點也能幫你塑造氣場，但標點只是加成，真正的氣場仍要靠角色語言與行為的一致性撐起來。"
},
{
"type": "p",
"text": "只要你先做到「清楚、可接、可持續」，你就已經超過大多數剛入圈的新手了。"
}
]
}
